export const mockEstimations=    {
        "id":1,
        district:"Процесс анализа и оценки доступности и качества различных инфраструктурных объектов, таких как транспортная сеть, медицинские учреждения, торговые центры, образовательные учреждения, культурные и спортивные объекты и другие элементы, которые влияют на комфорт и стоимость жилья в данном районе",
        realty_complex:"Процесс анализа и оценки доступности и качества различных инфраструктурных объектов, таких как транспортная сеть, медицинские учреждения, торговые центры, образовательные учреждения, культурные и спортивные объекты и другие элементы, которые влияют на комфорт и стоимость жилья в данном районе",
        flate:"Процесс анализа и оценки доступности и качества различных инфраструктурных объектов, таких как транспортная сеть, медицинские учреждения, торговые центры, образовательные учреждения, культурные и спортивные объекты и другие элементы, которые влияют на комфорт и стоимость жилья в данном районе"
    }
