export const mockEstimations=    {
        "id":1,
        district:"Процесс анализа и оценки доступности и качества различных инфраструктурных объектов, таких как транспортная сеть, медицинские учреждения, торговые центры, образовательные учреждения, культурные и спортивные объекты и другие элементы, которые влияют на комфорт и стоимость жилья в данном районе            ",
        realty_complex:"Процесс анализа и оценки различных аспектов связанных с жилым комплексом. \n" +
            "В рамках этой оценки учитываются факторы, такие как качество строительства, проектная документация, инженерные системы, доступность к средствам коммуникации, безопасность, услуги управления и обслуживания, наличие парков, площадок для отдыха и других удобств.              ",
        flate:"Процесс определения текущей рыночной цены конкретной квартиры. Он основывается на множестве факторов, таких как размер квартиры, расположение, состояние, уровень спроса на рынке, анализ сравнимых продаж и другие релевантные данные."
    }
